
/* Class = "NSMenu"; title = "OtherViews"; ObjectID = "6"; */
"6.title" = "OtherViews";

/* Class = "NSMenuItem"; title = "NTSC D1/DV αναμορφικά"; ObjectID = "7"; */
"7.title" = "NTSC D1/DV αναμορφικά";

/* Class = "NSMenuItem"; title = "Τετράγωνο"; ObjectID = "8"; */
"8.title" = "Τετράγωνο";

/* Class = "NSPopUpButton"; ibExternalAccessibilityDescription = "Αναδυόμενο αναλογίας διαστάσεων"; ObjectID = "9"; */
"9.ibExternalAccessibilityDescription" = "Αναδυόμενο αναλογίας διαστάσεων";

/* Class = "NSMenuItem"; title = "NTSC D1/DV"; ObjectID = "10"; */
"10.title" = "NTSC D1/DV";

/* Class = "NSMenuItem"; title = "PAL D1/DV"; ObjectID = "12"; */
"12.title" = "PAL D1/DV";

/* Class = "NSMenuItem"; title = "PAL D1/DV αναμορφικά"; ObjectID = "13"; */
"13.title" = "PAL D1/DV αναμορφικά";

/* Class = "NSMenuItem"; title = "Αναμορφικά 2:1"; ObjectID = "14"; */
"14.title" = "Αναμορφικά 2:1";

/* Class = "NSMenuItem"; title = "D4/D16"; ObjectID = "15"; */
"15.title" = "D4/D16";

/* Class = "NSMenuItem"; title = "D4/D16 αναμορφικά"; ObjectID = "16"; */
"16.title" = "D4/D16 αναμορφικά";

/* Class = "NSMenuItem"; title = "Από αρχείο"; ObjectID = "18"; */
"18.title" = "Από αρχείο";

/* Class = "NSTextField"; ibExternalAccessibilityDescription = "Πεδίο κειμένου διαστάσεων pixel"; ObjectID = "19"; */
"19.ibExternalAccessibilityDescription" = "Πεδίο κειμένου διαστάσεων pixel";

/* Class = "NSMenuItem"; title = "Προσαρμογή"; ObjectID = "20"; */
"20.title" = "Προσαρμογή";

/* Class = "NSMenuItem"; title = "HD (960x720, 1440x1080)"; ObjectID = "37"; */
"37.title" = "HD (960x720, 1440x1080)";

/* Class = "NSMenuItem"; title = "HD (1280x1080)"; ObjectID = "38"; */
"38.title" = "HD (1280x1080)";

/* Class = "NSTextFieldCell"; title = "-10,023.00"; ObjectID = "100019"; */
"100019.title" = "-10,023.00";
